[
  {
    "about": "Докторка Сара Девіс — досвідчена ліцензована психологиня, що спеціалізується на депресії та розладах настрою. Маючи 12 років практики, вона допомогла багатьом людям подолати депресію та повернути контроль над своїм життям. Докторка Девіс відома своїм емпатійним та розуміючим підходом до терапії, що допомагає клієнтам почуватися комфортно та підтриманими на шляху до покращення психічного здоров'я.",
    "avatar_url": "https://ftp.goit.study/img/avatars/23.jpg",
    "experience": "12 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №67890)",
    "name": "Докторка Сара Девіс",
    "price_per_hour": 120,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Докторка Девіс дуже допомогла мені впоратися з депресією. Її поради були надзвичайно цінними.",
        "rating": 4.5,
        "reviewer": "Майкл Браун"
      },
      {
        "comment": "Я дуже задоволена терапією у докторки Девіс. Вона розуміюча та емпатійна.",
        "rating": 5,
        "reviewer": "Лінда Джонсон"
      }
    ],
    "specialization": "Депресія та розлади настрою"
  },
  {
    "about": "Доктор Марк Томпсон — досвідчений ліцензований психолог, що спеціалізується на консультаціях з відносин. За 20 років практики він допоміг багатьом людям покращити їхні стосунки та сприяти особистісному зростанню. Доктор Томпсон відомий своєю експертизою та здатністю надавати цінні поради своїм клієнтам. Його підхід до терапії адаптований до індивідуальних потреб кожного клієнта, забезпечуючи підтримку та ефективність консультацій.",
    "avatar_url": "https://ftp.goit.study/img/avatars/1.jpg",
    "experience": "20 років",
    "initial_consultation": "Безкоштовна 60-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №54321)",
    "name": "Доктор Марк Томпсон",
    "price_per_hour": 180,
    "rating": 4.7,
    "reviews": [
      {
        "comment": "Мій досвід з доктором Томпсоном був чудовим. Його експертиза була надзвичайно корисною.",
        "rating": 4.8,
        "reviewer": "Сьюзан Робертс"
      },
      {
        "comment": "Поради доктора Томпсона допомогли мені покращити мої стосунки та загальне благополуччя.",
        "rating": 4.6,
        "reviewer": "Девід Лі"
      }
    ],
    "specialization": "Консультації з відносин"
  },
  {
    "about": "Докторка Ліза Андерсон — досвідчена ліцензована психологиня, що спеціалізується на лікуванні травм та ПТСР. Маючи 18 років практики, вона була опорою для людей, які пережили травматичні події та їхні наслідки. Докторка Андерсон відома своїми винятковими порадами та здатністю спричиняти трансформації в життях своїх клієнтів. Її підхід до терапії емпатійний та індивідуалізований, створюючи безпечне та зцілююче середовище для тих, хто звертається за її допомогою.",
    "avatar_url": "https://ftp.goit.study/img/avatars/2.jpg",
    "experience": "18 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №98765)",
    "name": "Докторка Ліза Андерсон",
    "price_per_hour": 160,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Докторка Андерсон — видатна психологиня. Її поради змінили моє життя.",
        "rating": 4.9,
        "reviewer": "Емілі Вайт"
      },
      {
        "comment": "Я дуже рекомендую докторку Андерсон. Вона допомогла мені подолати особисті виклики.",
        "rating": 4.7,
        "reviewer": "Джеймс Тейлор"
      }
    ],
    "specialization": "Травма та ПТСР"
  },
  {
    "about": "Доктор Майкл Картер — досвідчений ліцензований психолог, що спеціалізується на управлінні гнівом. З 22 роками практики, він допоміг багатьом людям ефективно управляти своїм гнівом та покращувати своє емоційне благополуччя. Доктор Картер відомий своєю здатністю допомагати клієнтам долати життєві виклики та досягати поліпшень у психічному здоров'ї. Його підхід до терапії підтримуючий та адаптований до індивідуальних потреб кожного клієнта, створюючи безпечне і конструктивне середовище для особистісного зростання.",
    "avatar_url": "https://ftp.goit.study/img/avatars/3.jpg",
    "experience": "22 роки",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №78901)",
    "name": "Доктор Майкл Картер",
    "price_per_hour": 200,
    "rating": 4.55,
    "reviews": [
      {
        "comment": "Доктор Картер допоміг мені подолати життєві виклики. Я дуже вдячна за його підтримку.",
        "rating": 4.6,
        "reviewer": "Лора Адамс"
      },
      {
        "comment": "Завдяки доктору Картеру я відчула значні покращення у своєму психічному здоров'ї. Дуже рекомендую.",
        "rating": 4.5,
        "reviewer": "Роберт Вілсон"
      }
    ],
    "specialization": "Управління гнівом"
  },
  {
    "about": "Докторка Марія Родрігес — досвідчена ліцензована психологиня, що спеціалізується на консультуванні з питань горя та втрати. За 16 років практики вона надавала співчутливу підтримку людям, які переживають втрату. Докторка Родрігес відома своїм розумінням та емпатійним підходом до терапії, допомагаючи клієнтам знайти зцілення та одужання. Її сеанси терапії індивідуально адаптовані до потреб кожного клієнта, забезпечуючи безпечне та підтримуюче середовище для тих, хто стикається з викликами горя та втрати.",
    "avatar_url": "https://ftp.goit.study/img/avatars/4.jpg",
    "experience": "16 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №34567)",
    "name": "Докторка Марія Родрігес",
    "price_per_hour": 170,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Докторка Родрігес є співчутливою та проникливою психологинею. Я досяг значного прогресу під її керівництвом.",
        "rating": 4.8,
        "reviewer": "Даніель Кларк"
      },
      {
        "comment": "Я вдячна докторці Родрігес за підтримку під час важкого періоду в моєму житті. Вона чудовий терапевт.",
        "rating": 4.7,
        "reviewer": "Сара Тернер"
      }
    ],
    "specialization": "Консультування з питань горя та втрати"
  },
  {
    "about": "Доктор Джонатан Міллер — досвідчений ліцензований психолог, що спеціалізується на консультуванні пар. Маючи 19 років практики, він допомагав своїм клієнтам особистісно зростати та зміцнювати стосунки. Доктор Міллер відомий своїм винятковим керівництвом та цінними порадами. Його підхід до терапії адаптований до унікальних потреб кожної пари, створюючи підтримуюче та конструктивне середовище для пар, які прагнуть покращити свої стосунки та загальне благополуччя.",
    "avatar_url": "https://ftp.goit.study/img/avatars/5.jpg",
    "experience": "19 років",
    "initial_consultation": "Безкоштовна 60-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №54321)",
    "name": "Доктор Джонатан Міллер",
    "price_per_hour": 180,
    "rating": 4.85,
    "reviews": [
      {
        "comment": "Доктор Міллер — видатний психолог. Його поради були надзвичайно важливими для мого особистісного зростання.",
        "rating": 4.9,
        "reviewer": "Емі Льюїс"
      },
      {
        "comment": "Я отримав цінні поради під час терапії з доктором Міллером. Дуже рекомендую всім, хто шукає підтримки.",
        "rating": 4.8,
        "reviewer": "Пол Гарріс"
      }
    ],
    "specialization": "Консультування пар"
  },
  {
    "about": "Докторка Рейчел Тернер — досвідчена ліцензована психологиня, що спеціалізується на управлінні стресом. Маючи 14 років практики, вона є надійною підтримкою для людей, які прагнуть керувати стресом та покращити своє психічне здоров'я. Докторка Тернер відома своїм емпатійним та кваліфікованим підходом до терапії, допомагаючи клієнтам долати життєві виклики та знаходити ефективні стратегії управління стресом. Її терапія адаптована до унікальних потреб кожної людини, створюючи сприятливе та зцілююче середовище для тих, хто прагне зменшити стрес та покращити своє психічне здоров'я.",
    "avatar_url": "https://ftp.goit.study/img/avatars/7.jpg",
    "experience": "14 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №12345)",
    "name": "Докторка Рейчел Тернер",
    "price_per_hour": 160,
    "rating": 4.65,
    "reviews": [
      {
        "comment": "Докторка Тернер була чудовою підтримкою у моїй подорожі до кращого психічного здоров'я. Я ціную її досвід.",
        "rating": 4.7,
        "reviewer": "Майкл Джонсон"
      },
      {
        "comment": "Сеанси з докторкою Тернер були надзвичайно корисними. Вона емпатійна та кваліфікована психологиня.",
        "rating": 4.6,
        "reviewer": "Сара Адамс"
      }
    ],
    "specialization": "Управління стресом"
  },
  {
    "about": "Доктор Джон Сміт — досвідчений ліцензований психолог, що спеціалізується на консультуванні дітей та підлітків. Маючи 21 рік практики, він допомагав підтримувати емоційне благополуччя дітей та підлітків. Доктор Сміт відомий своїм проникливим підходом та значним впливом на життя молодих клієнтів. Його підхід до терапії емпатійний та адаптований до унікальних потреб кожної дитини чи підлітка, створюючи сприятливе та безпечне середовище для вираження своїх почуттів та вирішення труднощів.",
    "avatar_url": "https://ftp.goit.study/img/avatars/9.jpg",
    "experience": "21 рік",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №67890)",
    "name": "Доктор Джон Сміт",
    "price_per_hour": 190,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Доктор Сміт — чудовий психолог. Його поради мали значний вплив на моє життя.",
        "rating": 4.9,
        "reviewer": "Джессіка Вілсон"
      },
      {
        "comment": "Я помітно покращив своє психічне здоров'я завдяки порадам доктора Сміта. Дуже рекомендую.",
        "rating": 4.7,
        "reviewer": "Девід Лі"
      }
    ],
    "specialization": "Консультування дітей та підлітків"
  },
  {
    "about": "Докторка Кейт Адамс — досвідчена ліцензована психологиня, що спеціалізується на управлінні тривогою та стресом. За 17 років практики вона допомагала людям ефективно долати тривогу та стрес. Докторка Адамс відома своїм емпатійним та ефективним підходом до терапії, забезпечуючи цінну підтримку в складні періоди життя клієнтів. Її сеанси терапії індивідуально адаптовані до потреб кожної людини, створюючи безпечне та підтримуюче середовище для управління тривогою та стресом.",
    "avatar_url": "https://ftp.goit.study/img/avatars/6.jpg",
    "experience": "17 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №54321)",
    "name": "Докторка Кейт Адамс",
    "price_per_hour": 170,
    "rating": 4.65,
    "reviews": [
      {
        "comment": "Докторка Адамс допомогла мені впоратися з тривогою. Її підхід емпатійний та ефективний.",
        "rating": 4.6,
        "reviewer": "Джеймс Тернер"
      },
      {
        "comment": "Я вдячний за підтримку докторки Адамс під час важкого періоду в моєму житті. Вона чудовий терапевт.",
        "rating": 4.7,
        "reviewer": "Лора Паркер"
      }
    ],
    "specialization": "Управління тривогою та стресом"
  },
  {
    "about": "Доктор Крістофер Джонсон — досвідчений ліцензований психолог, що спеціалізується на лікуванні травм та ПТСР. З 20 роками практики він був джерелом підтримки для людей, які стикаються з травмами та їхніми наслідками. Доктор Джонсон відомий своєю експертизою та значними порадами, що сприяли значним покращенням у психічному благополуччі клієнтів. Його сеанси терапії індивідуально адаптовані до потреб кожної людини, створюючи безпечне та зцілююче середовище для тих, хто прагне подолати травми та ПТСР.",
    "avatar_url": "https://ftp.goit.study/img/avatars/11.jpg",
    "experience": "20 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №98765)",
    "name": "Доктор Крістофер Джонсон",
    "price_per_hour": 180,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Доктор Джонсон дуже допоміг мені покращити психічне благополуччя. Дуже рекомендую.",
        "rating": 4.8,
        "reviewer": "Мері Девіс"
      },
      {
        "comment": "Я отримав цінні поради під час терапії з доктором Джонсоном. Його експертиза надзвичайна.",
        "rating": 4.7,
        "reviewer": "Роберт Кларк"
      }
    ],
    "specialization": "Травма та ПТСР"
  },
  {
    "about": "Докторка Мішель Картер — досвідчена ліцензована психологиня, що спеціалізується на управлінні стресом. З 18 роками практики вона є керівником для тих, хто прагне керувати стресом та знайти внутрішній спокій. Докторка Картер відома своїм емпатійним та проникливим підходом до терапії, що змінює життя її клієнтів. Її сеанси терапії індивідуально адаптовані до потреб кожної людини, створюючи підтримуюче та сприятливе середовище для управління стресом та особистісного зростання.",
    "avatar_url": "https://ftp.goit.study/img/avatars/13.jpg",
    "experience": "18 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №12345)",
    "name": "Докторка Мішель Картер",
    "price_per_hour": 160,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Докторка Картер — емпатійна та прониклива психологиня. Її поради змінили моє життя.",
        "rating": 4.9,
        "reviewer": "Емілі Тернер"
      },
      {
        "comment": "Дуже рекомендую докторку Картер. Вона допомогла мені подолати особисті виклики та знайти внутрішній спокій.",
        "rating": 4.7,
        "reviewer": "Девід Адамс"
      }
    ],
    "specialization": "Управління стресом"
  },
  {
    "about": "Доктор Роберт Девіс — досвідчений ліцензований психолог, що спеціалізується на консультуванні пар. Маючи 21 рік практики, він був чудовим джерелом підтримки для пар, які прагнуть покращити свої стосунки. Доктор Девіс відомий своїм значним впливом на життя клієнтів та здатністю сприяти позитивним змінам у їхньому психічному благополуччі. Його сеанси терапії індивідуально адаптовані до потреб кожної пари, створюючи підтримуюче та конструктивне середовище для пар, які прагнуть зміцнити свої стосунки та покращити психічне здоров'я.",
    "avatar_url": "https://ftp.goit.study/img/avatars/15.jpg",
    "experience": "21 рік",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №67890)",
    "name": "Доктор Роберт Девіс",
    "price_per_hour": 190,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Доктор Девіс — видатний психолог. Його поради мали значний вплив на моє життя.",
        "rating": 4.9,
        "reviewer": "Сара Вайт"
      },
      {
        "comment": "Завдяки підтримці доктора Девіса я помітно покращив своє психічне здоров'я. Дуже рекомендую.",
        "rating": 4.7,
        "reviewer": "Майкл Джонсон"
      }
    ],
    "specialization": "Консультування пар"
  },
  {
    "about": "Докторка Елізабет Тернер — досвідчена ліцензована психологиня, що спеціалізується на управлінні тривогою та стресом. За 19 років практики вона була чудовим джерелом підтримки для людей, які прагнуть ефективно керувати тривогою та стресом. Докторка Тернер відома своїми винятковими порадами та емпатійним підходом до терапії, який позитивно вплинув на життя її клієнтів. Її сеанси терапії індивідуально адаптовані до потреб кожної людини, створюючи безпечне та сприятливе середовище для управління тривогою, стресом та особистісного зростання.",
    "avatar_url": "https://ftp.goit.study/img/avatars/8.jpg",
    "experience": "19 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №54321)",
    "name": "Докторка Елізабет Тернер",
    "price_per_hour": 180,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Докторка Тернер — видатна психологиня. Її поради позитивно вплинули на моє життя.",
        "rating": 4.8,
        "reviewer": "Джон Робертс"
      },
      {
        "comment": "Терапія з докторкою Тернер була дуже ефективною. Вона кваліфікована та емпатійна терапевтка.",
        "rating": 4.7,
        "reviewer": "Джейн Девіс"
      }
    ],
    "specialization": "Управління тривогою та стресом"
  },
  {
    "about": "Доктор Ендрю Вілсон — досвідчений ліцензований психолог, що спеціалізується на депресії та розладах настрою. За 16 років практики він зміг позитивно змінити життя людей, які прагнули подолати депресію та труднощі, пов'язані з настроєм. Доктор Вілсон відомий своїм емпатійним та кваліфікованим підходом до терапії, який був надзвичайно ефективним для його клієнтів. Його сеанси терапії адаптовані до унікальних потреб кожної людини, створюючи сприятливе та зцілююче середовище для тих, хто прагне покращити своє психічне здоров'я та подолати розлади настрою.",
    "avatar_url": "https://ftp.goit.study/img/avatars/17.jpg",
    "experience": "16 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №78901)",
    "name": "Доктор Ендрю Вілсон",
    "price_per_hour": 170,
    "rating": 4.85,
    "reviews": [
      {
        "comment": "Доктор Вілсон — чудовий психолог. Його терапія була для мене трансформаційною.",
        "rating": 4.9,
        "reviewer": "Лора Адамс"
      },
      {
        "comment": "Дуже рекомендую доктора Вілсона. Він емпатійний та кваліфікований терапевт.",
        "rating": 4.8,
        "reviewer": "Девід Кларк"
      }
    ],
    "specialization": "Депресія та розлади настрою"
  },
  {
    "about": "Докторка Джессіка Тернер — досвідчена ліцензована психологиня, що спеціалізується на управлінні стресом. З 17 роками практики вона була надійною підтримкою для людей, які прагнуть керувати стресом та покращити своє психічне благополуччя. Докторка Тернер відома своїм емпатійним та кваліфікованим підходом до терапії, забезпечуючи цінну допомогу своїм клієнтам. Її сеанси терапії адаптовані до потреб кожної людини, створюючи безпечне та сприятливе середовище для управління стресом та особистісного зростання.",
    "avatar_url": "https://ftp.goit.study/img/avatars/12.jpg",
    "experience": "17 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №12345)",
    "name": "Докторка Джессіка Тернер",
    "price_per_hour": 160,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Докторка Тернер була чудовою підтримкою у моїй подорожі до кращого психічного здоров'я. Я ціную її досвід.",
        "rating": 4.8,
        "reviewer": "Майкл Джонсон"
      },
      {
        "comment": "Сеанси з докторкою Тернер були надзвичайно корисними. Вона емпатійна та кваліфікована психологиня.",
        "rating": 4.7,
        "reviewer": "Сара Адамс"
      }
    ],
    "specialization": "Управління стресом"
  },
  {
    "about": "Доктор Бенджамін Сміт — досвідчений ліцензований психолог, що спеціалізується на консультуванні пар. З 20 роками практики він був чудовим джерелом підтримки для пар, які прагнуть зміцнити свої стосунки та знайти внутрішній спокій. Доктор Сміт відомий своїми винятковими порадами та життєзмінним керівництвом, яке справило значний вплив на життя його клієнтів. Його сеанси терапії адаптовані до унікальних потреб кожної пари, створюючи підтримуюче та конструктивне середовище для пар, які прагнуть покращити свої стосунки та досягти особистісного зростання.",
    "avatar_url": "https://ftp.goit.study/img/avatars/19.jpg",
    "experience": "20 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №67890)",
    "name": "Доктор Бенджамін Сміт",
    "price_per_hour": 190,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Доктор Сміт — видатний психолог. Його керівництво змінило моє життя.",
        "rating": 4.9,
        "reviewer": "Емілі Тернер"
      },
      {
        "comment": "Дуже рекомендую доктора Сміта. Він допоміг мені подолати особисті виклики та знайти внутрішній спокій.",
        "rating": 4.7,
        "reviewer": "Девід Адамс"
      }
    ],
    "specialization": "Консультування пар"
  },
  {
    "about": "Докторка Аманда Девіс — досвідчена ліцензована психологиня, що спеціалізується на управлінні тривогою та стресом. З 18 роками практики вона допомагала людям ефективно справлятися з тривогою та стресом. Докторка Девіс відома своїм емпатійним та ефективним підходом до терапії, забезпечуючи цінну підтримку своїм клієнтам. Її сеанси терапії індивідуально адаптовані до потреб кожної людини, створюючи безпечне та підтримуюче середовище для управління тривогою та стресом.",
    "avatar_url": "https://ftp.goit.study/img/avatars/10.jpg",
    "experience": "18 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №54321)",
    "name": "Докторка Аманда Девіс",
    "price_per_hour": 170,
    "rating": 4.65,
    "reviews": [
      {
        "comment": "Докторка Девіс допомогла мені впоратися з тривогою. Її підхід емпатійний та ефективний.",
        "rating": 4.6,
        "reviewer": "Джеймс Тернер"
      },
      {
        "comment": "Я вдячний за підтримку докторки Девіс під час важкого періоду в моєму житті. Вона чудовий терапевт.",
        "rating": 4.7,
        "reviewer": "Лора Паркер"
      }
    ],
    "specialization": "Управління тривогою та стресом"
  },
  {
    "about": "Доктор Томас Джонсон — досвідчений ліцензований психолог, що спеціалізується на консультуванні пар. З 21 роком практики він був чудовим джерелом підтримки для пар, які прагнуть покращити свої стосунки та психічне благополуччя. Доктор Джонсон відомий своїми винятковими порадами, які мали значний вплив на життя його клієнтів. Його сеанси терапії індивідуально адаптовані до потреб кожної пари, створюючи підтримуюче та конструктивне середовище для пар, які прагнуть зміцнити свої стосунки та досягти кращого психічного здоров'я.",
    "avatar_url": "https://ftp.goit.study/img/avatars/22.jpg",
    "experience": "21 рік",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №67890)",
    "name": "Доктор Томас Джонсон",
    "price_per_hour": 190,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Доктор Джонсон — видатний психолог. Його поради мали значний вплив на моє життя.",
        "rating": 4.9,
        "reviewer": "Джессіка Вілсон"
      },
      {
        "comment": "Я помітно покращив своє психічне здоров'я завдяки порадам доктора Джонсона. Дуже рекомендую.",
        "rating": 4.7,
        "reviewer": "Девід Лі"
      }
    ],
    "specialization": "Консультування пар"
  },
  {
    "about": "Докторка Сара Мітчелл — досвідчена ліцензована психологиня, що спеціалізується на управлінні стресом. За 15 років практики вона була чудовою підтримкою для людей, які прагнуть керувати стресом та покращити своє психічне благополуччя. Докторка Мітчелл відома своїм емпатійним та кваліфікованим підходом до терапії, надаючи цінну допомогу своїм клієнтам. Її сеанси терапії адаптовані до потреб кожної людини, створюючи безпечне та сприятливе середовище для управління стресом.",
    "avatar_url": "https://ftp.goit.study/img/avatars/16.jpg",
    "experience": "15 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №12345)",
    "name": "Докторка Сара Мітчелл",
    "price_per_hour": 160,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Докторка Мітчелл була чудовою підтримкою у моїй подорожі до кращого психічного здоров'я. Я ціную її досвід.",
        "rating": 4.8,
        "reviewer": "Майкл Джонсон"
      },
      {
        "comment": "Сеанси з докторкою Мітчелл були надзвичайно корисними. Вона емпатійна та кваліфікована психологиня.",
        "rating": 4.7,
        "reviewer": "Сара Адамс"
      }
    ],
    "specialization": "Управління стресом"
  },
  {
    "about": "Доктор Майкл Тернер — досвідчений ліцензований психолог, що спеціалізується на управлінні тривогою та стресом. За 17 років практики він допомагав людям ефективно справлятися з тривогою. Доктор Тернер відомий своїм емпатійним та ефективним підходом до терапії, надаючи цінну допомогу своїм клієнтам. Його сеанси терапії індивідуально адаптовані до потреб кожної людини, створюючи безпечне та підтримуюче середовище для управління тривогою та стресом.",
    "avatar_url": "https://ftp.goit.study/img/avatars/24.jpg",
    "experience": "17 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №54321)",
    "name": "Доктор Майкл Тернер",
    "price_per_hour": 170,
    "rating": 4.65,
    "reviews": [
      {
        "comment": "Доктор Тернер допоміг мені впоратися з тривогою. Його підхід емпатійний та ефективний.",
        "rating": 4.6,
        "reviewer": "Джеймс Вілсон"
      },
      {
        "comment": "Я вдячна за підтримку доктора Тернера під час важкого періоду в моєму житті. Він чудовий терапевт.",
        "rating": 4.7,
        "reviewer": "Лора Паркер"
      }
    ],
    "specialization": "Управління тривогою та стресом"
  },
  {
    "about": "Докторка Емілі Тернер — досвідчена ліцензована психологиня, що спеціалізується на управлінні стресом. За 16 років практики вона була чудовою підтримкою для людей, які прагнуть керувати стресом та покращити своє психічне благополуччя. Докторка Тернер відома своїм емпатійним та кваліфікованим підходом до терапії, надаючи цінну допомогу своїм клієнтам. Її сеанси терапії адаптовані до потреб кожної людини, створюючи безпечне та сприятливе середовище для управління стресом.",
    "avatar_url": "https://ftp.goit.study/img/avatars/20.jpg",
    "experience": "16 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №12345)",
    "name": "Докторка Емілі Тернер",
    "price_per_hour": 160,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Докторка Тернер була чудовою підтримкою у моїй подорожі до кращого психічного здоров'я. Я ціную її досвід.",
        "rating": 4.8,
        "reviewer": "Майкл Джонсон"
      },
      {
        "comment": "Сеанси з докторкою Тернер були надзвичайно корисними. Вона емпатійна та кваліфікована психологиня.",
        "rating": 4.7,
        "reviewer": "Сара Адамс"
      }
    ],
    "specialization": "Управління стресом"
  },
  {
    "about": "Доктор Деніел Кларк — досвідчений ліцензований психолог, що спеціалізується на консультуванні пар. За 19 років практики він був видатним джерелом підтримки для пар, які прагнуть покращити свої стосунки та психічне благополуччя. Доктор Кларк відомий своїми глибокими порадами, які мали значний вплив на життя його клієнтів. Його сеанси терапії індивідуально адаптовані до потреб кожної пари, створюючи підтримуюче та конструктивне середовище для пар, які прагнуть зміцнити свої стосунки та покращити своє психічне здоров'я.",
    "avatar_url": "https://ftp.goit.study/img/avatars/27.jpg",
    "experience": "19 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №67890)",
    "name": "Доктор Деніел Кларк",
    "price_per_hour": 180,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Доктор Кларк — видатний психолог. Його поради мали значний вплив на моє життя.",
        "rating": 4.9,
        "reviewer": "Джессіка Вілсон"
      },
      {
        "comment": "Я помітно покращив своє психічне здоров'я завдяки підтримці доктора Кларка. Дуже рекомендую.",
        "rating": 4.7,
        "reviewer": "Девід Лі"
      }
    ],
    "specialization": "Консультування пар"
  },
  {
    "about": "Докторка Олівія Девіс — досвідчена ліцензована психологиня, що спеціалізується на консультуванні пар. За 20 років практики вона була джерелом підтримки для пар, які прагнуть покращити свої стосунки та знайти внутрішній спокій. Докторка Девіс відома своїм видатним керівництвом, яке мало життєзмінний вплив на життя її клієнтів. Її сеанси терапії індивідуально адаптовані до потреб кожної пари, створюючи сприятливе та трансформаційне середовище для пар, які прагнуть зміцнити свої стосунки та знайти емоційне благополуччя.",
    "avatar_url": "https://ftp.goit.study/img/avatars/20.jpg",
    "experience": "20 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №54321)",
    "name": "Докторка Олівія Девіс",
    "price_per_hour": 190,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Докторка Девіс — видатна психологиня. Її керівництво змінило моє життя.",
        "rating": 4.9,
        "reviewer": "Емілі Тернер"
      },
      {
        "comment": "Дуже рекомендую докторку Девіс. Вона допомогла мені подолати особисті виклики та знайти внутрішній спокій.",
        "rating": 4.7,
        "reviewer": "Девід Адамс"
      }
    ],
    "specialization": "Консультування пар"
  },
  {
    "about": "Докторка Сара Адамс — досвідчена ліцензована психологиня, що спеціалізується на управлінні тривогою та стресом. За 17 років практики вона відіграла ключову роль у допомозі людям справлятися з тривогою та стресом. Докторка Адамс відома своїм емпатійним та ефективним підходом до терапії, надаючи цінну підтримку в складні періоди життя своїх клієнтів. Її сеанси терапії індивідуально адаптовані до потреб кожної людини, створюючи підтримуюче та сприятливе середовище для управління тривогою та стресом.",
    "avatar_url": "https://ftp.goit.study/img/avatars/21.jpg",
    "experience": "17 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №54321)",
    "name": "Докторка Сара Адамс",
    "price_per_hour": 170,
    "rating": 4.65,
    "reviews": [
      {
        "comment": "Докторка Адамс допомогла мені впоратися з тривогою. Її підхід емпатійний та ефективний.",
        "rating": 4.6,
        "reviewer": "Джеймс Тернер"
      },
      {
        "comment": "Я вдячний за підтримку докторки Адамс під час важкого періоду в моєму житті. Вона чудовий терапевт.",
        "rating": 4.7,
        "reviewer": "Лора Паркер"
      }
    ],
    "specialization": "Управління тривогою та стресом"
  },
  {
    "about": "Доктор Крістофер Тернер — досвідчений ліцензований психолог, що спеціалізується на депресії та розладах настрою. За 18 років практики він мав позитивний вплив на життя людей, які стикалися з депресією та труднощами, пов'язаними з настроєм. Доктор Тернер відомий своїми винятковими порадами та емпатійним підходом до терапії, що допомогло багатьом клієнтам знайти полегшення та покращити своє емоційне благополуччя. Його сеанси терапії адаптовані до потреб кожної людини, створюючи сприятливе та зцілююче середовище для тих, хто стикається з депресією та розладами настрою.",
    "avatar_url": "https://ftp.goit.study/img/avatars/28.jpg",
    "experience": "18 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №98765)",
    "name": "Доктор Крістофер Тернер",
    "price_per_hour": 180,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Доктор Тернер — видатний психолог. Його поради мали позитивний вплив на моє життя.",
        "rating": 4.8,
        "reviewer": "Мері Адамс"
      },
      {
        "comment": "Я знайшов терапію з доктором Тернером дуже ефективною. Він кваліфікований та емпатійний терапевт.",
        "rating": 4.7,
        "reviewer": "Роберт Кларк"
      }
    ],
    "specialization": "Депресія та розлади настрою"
  },
  {
    "about": "Докторка Дженніфер Паркер — досвідчена ліцензована психологиня, що спеціалізується на консультуванні пар. За 19 років практики вона відіграла важливу роль у покращенні стосунків та знаходженні гармонії для багатьох пар. Докторка Паркер відома своїм видатним керівництвом, яке мало значний вплив на життя багатьох індивідів і пар. Її сеанси терапії адаптовані до унікальних динамік кожних стосунків, створюючи сприятливе та підтримуюче середовище для пар, які прагнуть зміцнити зв'язок та розв'язати конфлікти.",
    "avatar_url": "https://ftp.goit.study/img/avatars/25.jpg",
    "experience": "19 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №67890)",
    "name": "Докторка Дженніфер Паркер",
    "price_per_hour": 190,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Докторка Паркер — видатна психологиня. Її керівництво мало значний вплив на моє життя.",
        "rating": 4.9,
        "reviewer": "Деніел Тернер"
      },
      {
        "comment": "Я помітно покращила своє психічне здоров'я завдяки підтримці докторки Паркер. Дуже рекомендую.",
        "rating": 4.7,
        "reviewer": "Сара Вілсон"
      }
    ],
    "specialization": "Консультування пар"
  },
  {
    "about": "Докторка Софія Адамс — досвідчена ліцензована психологиня, що спеціалізується на управлінні стресом. За 20 років практики вона була важливим джерелом підтримки для людей, які прагнуть керувати стресом та зменшити його вплив на своє життя. Сеанси терапії у докторки Адамс відомі своєю ефективністю у знаходженні внутрішнього спокою та покращенні загального благополуччя. Її емпатійний та кваліфікований підхід до терапії отримав високу оцінку від клієнтів, які скористалися її підтримкою. Якщо ви прагнете подолати стрес і покращити своє психічне здоров'я, докторка Софія Адамс готова допомогти.",
    "avatar_url": "https://ftp.goit.study/img/avatars/26.jpg",
    "experience": "20 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №12345)",
    "name": "Докторка Софія Адамс",
    "price_per_hour": 160,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Докторка Адамс була чудовою підтримкою у моїй подорожі до кращого психічного здоров'я. Я ціную її досвід.",
        "rating": 4.8,
        "reviewer": "Майкл Тернер"
      },
      {
        "comment": "Сеанси з докторкою Адамс були надзвичайно корисними. Вона емпатійна та кваліфікована психологиня.",
        "rating": 4.7,
        "reviewer": "Сара Джонсон"
      }
    ],
    "specialization": "Управління стресом"
  },
  {
    "about": "Доктор Вільям Тернер — досвідчений ліцензований психолог, що спеціалізується на консультуванні пар. З 22 роками практики він був надійним джерелом підтримки для пар, які прагнуть зміцнити свої стосунки та покращити своє благополуччя. Сеанси терапії з доктором Тернером відомі своєю ефективністю у допомозі парам долати виклики, покращувати комунікацію та будувати здоровіші зв'язки. Його поради та керівництво мали значний вплив на життя багатьох клієнтів, що заслуговує на високу оцінку та рекомендації. Якщо ви та ваш партнер прагнете зміцнити свої стосунки, доктор Вільям Тернер готовий надати професійну підтримку.",
    "avatar_url": "https://ftp.goit.study/img/avatars/30.jpg",
    "experience": "22 роки",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №67890)",
    "name": "Доктор Вільям Тернер",
    "price_per_hour": 190,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Доктор Тернер — видатний психолог. Його поради мали значний вплив на моє життя.",
        "rating": 4.9,
        "reviewer": "Джессіка Вілсон"
      },
      {
        "comment": "Я помітно покращила своє психічне здоров'я завдяки підтримці доктора Тернера. Дуже рекомендую.",
        "rating": 4.7,
        "reviewer": "Девід Лі"
      }
    ],
    "specialization": "Консультування пар"
  },
  {
    "about": "Докторка Сара Джонсон — досвідчена ліцензована психологиня, що спеціалізується на управлінні тривогою та стресом. З 18 роками практики вона була важливим джерелом підтримки для людей, які прагнуть справлятися з тривогою та стресом. Емпатійний та ефективний підхід докторки Джонсон допоміг багатьом клієнтам подолати труднощі та знайти спокій і благополуччя. Її сеанси терапії відомі своєю ефективністю у наданні практичних стратегій та емоційної підтримки. Якщо ви прагнете керувати тривогою та стресом у своєму житті, докторка Сара Джонсон готова надати свою експертизу та підтримку.",
    "avatar_url": "https://ftp.goit.study/img/avatars/31.jpeg",
    "experience": "18 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №54321)",
    "name": "Докторка Сара Джонсон",
    "price_per_hour": 170,
    "rating": 4.65,
    "reviews": [
      {
        "comment": "Докторка Джонсон допомогла мені впоратися з тривогою. Її підхід емпатійний та ефективний.",
        "rating": 4.6,
        "reviewer": "Джеймс Тернер"
      },
      {
        "comment": "Я вдячний за підтримку докторки Джонсон під час важкого періоду в моєму житті. Вона чудовий терапевт.",
        "rating": 4.7,
        "reviewer": "Лора Паркер"
      }
    ],
    "specialization": "Управління тривогою та стресом"
  },
  {
    "about": "Доктор Річард Девіс — досвідчений ліцензований психолог, що спеціалізується на управлінні стресом. За 19 років практики він був важливим джерелом підтримки для людей, які прагнуть керувати стресом та покращити своє психічне благополуччя. Доктор Девіс відомий своїм емпатійним та кваліфікованим підходом до терапії, надаючи практичні стратегії та емоційну підтримку своїм клієнтам. Багато з них вважають його сеанси терапії дуже корисними для досягнення балансу та зменшення стресу у своєму житті. Якщо ви прагнете керувати стресом та покращити своє психічне здоров'я, доктор Річард Девіс готовий надати свою експертизу та підтримку.",
    "avatar_url": "https://ftp.goit.study/img/avatars/29.jpg",
    "experience": "19 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №12345)",
    "name": "Доктор Річард Девіс",
    "price_per_hour": 160,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Доктор Девіс був чудовою підтримкою у моїй подорожі до кращого психічного здоров'я. Я ціную його досвід.",
        "rating": 4.8,
        "reviewer": "Майкл Тернер"
      },
      {
        "comment": "Сеанси з доктором Девісом були надзвичайно корисними. Він емпатійний та кваліфікований психолог.",
        "rating": 4.7,
        "reviewer": "Сара Адамс"
      }
    ],
    "specialization": "Управління стресом"
  },
  {
    "about": "Доктор Джон Тернер — досвідчений ліцензований психолог, що спеціалізується на консультуванні пар. З 20 роками практики він має глибоке розуміння складнощів стосунків і допоміг багатьом парам долати їхні виклики. Доктор Тернер відомий своїми винятковими порадами та здатністю мати значний вплив на життя клієнтів. Його сеанси терапії призвели до значних покращень у психічному здоров'ї та благополуччі багатьох індивідів і пар. Якщо ви шукаєте підтримки та порад у своїх стосунках, доктор Джон Тернер готовий допомогти вам на шляху до здоровішого та щасливішого партнерства.",
    "avatar_url": "https://ftp.goit.study/img/avatars/34.jpeg",
    "experience": "20 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №67890)",
    "name": "Доктор Джон Тернер",
    "price_per_hour": 190,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Доктор Тернер — видатний психолог. Його поради мали значний вплив на моє життя.",
        "rating": 4.9,
        "reviewer": "Джессіка Вілсон"
      },
      {
        "comment": "Я помітно покращила своє психічне здоров'я завдяки підтримці доктора Тернера. Дуже рекомендую.",
        "rating": 4.7,
        "reviewer": "Девід Лі"
      }
    ],
    "specialization": "Консультування пар"
  },
  {
    "about": "Докторка Мішель Адамс — досвідчена ліцензована психологиня з 18-річним досвідом практики. Вона спеціалізується на управлінні стресом та має значний досвід у допомозі людям знаходити внутрішній спокій та долати особисті виклики. Докторка Адамс відома своїм видатним керівництвом, яке її клієнти описують як життєзмінне. Її сеанси терапії спрямовані на зменшення стресу, покращення психічного здоров'я та допомогу людям досягти балансу в їхньому житті. Якщо ви шукаєте ефективні стратегії управління стресом і шлях до внутрішнього спокою, докторка Мішель Адамс готова вас підтримати.",
    "avatar_url": "https://ftp.goit.study/img/avatars/32.jpeg",
    "experience": "18 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №12345)",
    "name": "Докторка Мішель Адамс",
    "price_per_hour": 160,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Докторка Адамс — видатна психологиня. Її керівництво змінило моє життя.",
        "rating": 4.9,
        "reviewer": "Емілі Тернер"
      },
      {
        "comment": "Дуже рекомендую докторку Адамс. Вона допомогла мені подолати особисті виклики та знайти внутрішній спокій.",
        "rating": 4.7,
        "reviewer": "Девід Адамс"
      }
    ],
    "specialization": "Управління стресом"
  },
  {
    "about": "Доктор Бенджамін Сміт — досвідчений ліцензований психолог, що спеціалізується на консультуванні пар. З 20 роками практики він був чудовим джерелом підтримки для пар, які прагнуть зміцнити свої стосунки та знайти внутрішній спокій. Доктор Сміт відомий своїм видатним керівництвом та порадами, що значно вплинули на життя його клієнтів. Його сеанси терапії адаптовані до унікальних потреб кожної пари, створюючи сприятливе та конструктивне середовище для пар, які прагнуть покращити свої стосунки та досягти особистісного зростання.",
    "avatar_url": "https://ftp.goit.study/img/avatars/19.jpg",
    "experience": "20 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №67890)",
    "name": "Доктор Бенджамін Сміт",
    "price_per_hour": 190,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Доктор Сміт — видатний психолог. Його поради змінили моє життя.",
        "rating": 4.9,
        "reviewer": "Емілі Тернер"
      },
      {
        "comment": "Я дуже рекомендую доктора Сміта. Він допоміг мені подолати особисті труднощі та знайти внутрішній спокій.",
        "rating": 4.7,
        "reviewer": "Девід Адамс"
      }
    ],
    "specialization": "Консультування пар"
  },
  {
    "about": "Докторка Аманда Девіс — досвідчена ліцензована психологиня, що спеціалізується на управлінні тривогою та стресом. З 18 роками практики вона допомагала людям ефективно справлятися з тривогою та стресом. Докторка Девіс відома своїм емпатійним підходом та високою ефективністю терапії, надаючи клієнтам цінну підтримку в складні періоди їхнього життя. Її сеанси терапії адаптовані до потреб кожного індивіда, створюючи безпечне та сприятливе середовище для управління тривогою та стресом.",
    "avatar_url": "https://ftp.goit.study/img/avatars/10.jpg",
    "experience": "18 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №54321)",
    "name": "Докторка Аманда Девіс",
    "price_per_hour": 170,
    "rating": 4.65,
    "reviews": [
      {
        "comment": "Докторка Девіс допомогла мені впоратися з тривогою. Її підхід емпатійний та ефективний.",
        "rating": 4.6,
        "reviewer": "Джеймс Тернер"
      },
      {
        "comment": "Я вдячний за підтримку докторки Девіс у складний період мого життя. Вона чудовий терапевт.",
        "rating": 4.7,
        "reviewer": "Лора Паркер"
      }
    ],
    "specialization": "Управління тривогою та стресом"
  },
  {
    "about": "Докторка Сара Мітчелл — досвідчена ліцензована психологиня, що спеціалізується на управлінні стресом. За 15 років практики вона була надійною підтримкою для багатьох людей, що прагнуть керувати стресом та покращити своє психічне здоров'я. Докторка Мітчелл відома своїм емпатійним та кваліфікованим підходом до терапії, надаючи клієнтам необхідну допомогу та підтримку. Її сеанси терапії адаптовані до потреб кожного клієнта, створюючи безпечне та сприятливе середовище для управління стресом.",
    "avatar_url": "https://ftp.goit.study/img/avatars/16.jpg",
    "experience": "15 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №12345)",
    "name": "Докторка Сара Мітчелл",
    "price_per_hour": 160,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Докторка Мітчелл була для мене великою підтримкою на шляху до кращого психічного здоров'я. Я ціную її експертність.",
        "rating": 4.8,
        "reviewer": "Майкл Джонсон"
      },
      {
        "comment": "Сеанси з докторкою Мітчелл дуже допомогли. Вона емпатійна і дуже професійна психологиня.",
        "rating": 4.7,
        "reviewer": "Сара Адамс"
      }
    ],
    "specialization": "Управління стресом"
  },
  {
    "about": "Доктор Крістофер Джонсон — досвідчений ліцензований психолог, що спеціалізується на лікуванні травм та ПТСР. З 20-річним досвідом практики він був підтримкою для багатьох людей, які стикалися з травматичними подіями та їх наслідками. Доктор Джонсон відомий своєю експертністю та вмінням надавати цінні рекомендації, що допомагають клієнтам значно покращити своє психічне здоров'я. Його терапія адаптована до потреб кожної людини, забезпечуючи безпечне та зцілююче середовище для тих, хто прагне подолати травматичні переживання.",
    "avatar_url": "https://ftp.goit.study/img/avatars/11.jpg",
    "experience": "20 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №98765)",
    "name": "Доктор Крістофер Джонсон",
    "price_per_hour": 180,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Доктор Джонсон дуже допоміг мені покращити моє психічне здоров'я. Дуже рекомендую його.",
        "rating": 4.8,
        "reviewer": "Мері Девіс"
      },
      {
        "comment": "Я отримав цінні поради від доктора Джонсона. Його експертиза є надзвичайною.",
        "rating": 4.7,
        "reviewer": "Роберт Кларк"
      }
    ],
    "specialization": "Травма та ПТСР"
  },
  {
    "about": "Докторка Рейчел Тернер — досвідчена ліцензована психологиня, що спеціалізується на управлінні стресом. Маючи 14-річний досвід, вона є надійною підтримкою для людей, що прагнуть керувати стресом і покращувати своє психічне здоров'я. Докторка Тернер відома своєю емпатією та кваліфікованістю у роботі з клієнтами, допомагаючи їм долати життєві труднощі та знаходити ефективні стратегії для управління стресом. Її підхід є адаптованим до індивідуальних потреб кожного клієнта, що забезпечує безпечне та сприятливе середовище для терапії.",
    "avatar_url": "https://ftp.goit.study/img/avatars/7.jpg",
    "experience": "14 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №12345)",
    "name": "Докторка Рейчел Тернер",
    "price_per_hour": 160,
    "rating": 4.65,
    "reviews": [
      {
        "comment": "Докторка Тернер стала надійною підтримкою на моєму шляху до покращення психічного здоров'я. Вдячний їй за кваліфіковану допомогу.",
        "rating": 4.7,
        "reviewer": "Майкл Джонсон"
      },
      {
        "comment": "Сеанси з докторкою Тернер були дуже корисними. Вона дійсно кваліфікована психологиня.",
        "rating": 4.6,
        "reviewer": "Сара Адамс"
      }
    ],
    "specialization": "Управління стресом"
  },
  {
    "about": "Доктор Джон Сміт — досвідчений ліцензований психолог, що спеціалізується на консультуванні дітей та підлітків. З 21 роком практики він допомагав підтримувати емоційне благополуччя дітей та підлітків, допомагаючи їм долати труднощі та розвиватися особистісно. Доктор Сміт відомий своїми глибокими знаннями та значним впливом на життя молодих клієнтів. Його підхід до терапії є емпатійним і адаптованим до потреб кожної дитини чи підлітка, створюючи безпечне та сприятливе середовище для розв'язання їхніх проблем.",
    "avatar_url": "https://ftp.goit.study/img/avatars/9.jpg",
    "experience": "21 рік",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №67890)",
    "name": "Доктор Джон Сміт",
    "price_per_hour": 190,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Доктор Сміт є чудовим психологом, його поради мали значний вплив на моє життя.",
        "rating": 4.9,
        "reviewer": "Джессіка Вілсон"
      },
      {
        "comment": "Я побачив значні покращення в своєму психічному здоров'ї завдяки підтримці доктора Сміта. Дуже рекомендую.",
        "rating": 4.7,
        "reviewer": "Девід Лі"
      }
    ],
    "specialization": "Консультування дітей та підлітків"
  },
  {
    "about": "Докторка Елізабет Тернер — досвідчена ліцензована психологиня, що спеціалізується на управлінні тривогою та стресом. З 19 роками практики вона була чудовим джерелом підтримки для людей, які прагнуть ефективно керувати тривогою та стресом. Докторка Тернер відома своїм видатним підходом до терапії, що позитивно вплинув на життя її клієнтів. Її сеанси терапії адаптовані до потреб кожної людини, створюючи безпечне та сприятливе середовище для управління тривогою, стресом та особистісного зростання.",
    "avatar_url": "https://ftp.goit.study/img/avatars/8.jpg",
    "experience": "19 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №54321)",
    "name": "Докторка Елізабет Тернер",
    "price_per_hour": 180,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Докторка Тернер — видатна психологиня. Її поради позитивно вплинули на моє життя.",
        "rating": 4.8,
        "reviewer": "Джон Робертс"
      },
      {
        "comment": "Терапія з докторкою Тернер була дуже ефективною. Вона кваліфікована та емпатійна.",
        "rating": 4.7,
        "reviewer": "Джейн Девіс"
      }
    ],
    "specialization": "Управління тривогою та стресом"
  },
  {
    "about": "Доктор Ендрю Вілсон — досвідчений ліцензований психолог, що спеціалізується на депресії та розладах настрою. З 16 роками практики він трансформував життя багатьох клієнтів, що прагнуть подолати депресію та труднощі, пов'язані з настроєм. Доктор Вілсон відомий своїм емпатійним та кваліфікованим підходом, що значно допоміг його клієнтам. Його терапія адаптована до індивідуальних потреб кожної людини, створюючи сприятливе середовище для зцілення.",
    "avatar_url": "https://ftp.goit.study/img/avatars/17.jpg",
    "experience": "16 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №78901)",
    "name": "Доктор Ендрю Вілсон",
    "price_per_hour": 170,
    "rating": 4.85,
    "reviews": [
      {
        "comment": "Доктор Вілсон — чудовий психолог. Його терапія була трансформаційною для мене.",
        "rating": 4.9,
        "reviewer": "Лора Адамс"
      },
      {
        "comment": "Дуже рекомендую доктора Вілсона. Він емпатійний та кваліфікований спеціаліст.",
        "rating": 4.8,
        "reviewer": "Девід Кларк"
      }
    ],
    "specialization": "Депресія та розлади настрою"
  },
  {
    "about": "Докторка Джессіка Тернер — досвідчена ліцензована психологиня, що спеціалізується на управлінні стресом. За 17 років практики вона допомогла багатьом людям керувати стресом і покращити своє психічне здоров'я. Докторка Тернер відома своїм емпатійним та кваліфікованим підходом до терапії, забезпечуючи цінну допомогу своїм клієнтам. Її терапія індивідуально адаптована до потреб кожної людини, створюючи безпечне середовище для управління стресом.",
    "avatar_url": "https://ftp.goit.study/img/avatars/12.jpg",
    "experience": "17 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №12345)",
    "name": "Докторка Джессіка Тернер",
    "price_per_hour": 160,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Докторка Тернер була для мене великою підтримкою. Вона справжній професіонал.",
        "rating": 4.8,
        "reviewer": "Майкл Джонсон"
      },
      {
        "comment": "Дуже задоволений терапією з докторкою Тернер. Вона кваліфікована психологиня.",
        "rating": 4.7,
        "reviewer": "Сара Адамс"
      }
    ],
    "specialization": "Управління стресом"
  },
  {
    "about": "Доктор Джонатан Міллер — досвідчений ліцензований психолог, що спеціалізується на консультуванні пар. З 19 роками практики він допоміг багатьом парам зміцнити свої стосунки та досягти внутрішнього спокою. Доктор Міллер відомий своїми видатними порадами та глибокими знаннями, що мали значний вплив на його клієнтів. Його терапія індивідуально адаптована до потреб кожної пари, створюючи підтримуюче середовище для покращення стосунків.",
    "avatar_url": "https://ftp.goit.study/img/avatars/5.jpg",
    "experience": "19 років",
    "initial_consultation": "Безкоштовна 60-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №54321)",
    "name": "Доктор Джонатан Міллер",
    "price_per_hour": 180,
    "rating": 4.85,
    "reviews": [
      {
        "comment": "Доктор Міллер допоміг мені вирости особистісно. Його рекомендації незамінні.",
        "rating": 4.9,
        "reviewer": "Емі Льюїс"
      },
      {
        "comment": "Отримав значну допомогу від доктора Міллера, щоб поліпшити свої стосунки.",
        "rating": 4.8,
        "reviewer": "Пол Гарріс"
      }
    ],
    "specialization": "Консультування пар"
  },
  {
    "about": "Докторка Мішель Картер — досвідчена ліцензована психологиня, що спеціалізується на управлінні стресом. За 18 років практики вона надавала підтримку людям, що прагнуть подолати стрес і знайти внутрішній спокій. Докторка Картер відома своїм глибоким розумінням проблем клієнтів та здатністю позитивно впливати на їхнє життя. Її терапія індивідуально адаптована, щоб кожен клієнт почувався захищеним і підтриманим.",
    "avatar_url": "https://ftp.goit.study/img/avatars/13.jpg",
    "experience": "18 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №12345)",
    "name": "Докторка Мішель Картер",
    "price_per_hour": 160,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Докторка Картер — неймовірна. Її терапія допомогла мені змінити своє життя.",
        "rating": 4.9,
        "reviewer": "Емілі Тернер"
      },
      {
        "comment": "Дуже рекомендую докторку Картер. Вона допомогла мені знайти гармонію.",
        "rating": 4.7,
        "reviewer": "Девід Адамс"
      }
    ],
    "specialization": "Управління стресом"
  },
  {
    "about": "Доктор Бенджамін Сміт — досвідчений ліцензований психолог, що спеціалізується на консультуванні пар. За 20 років практики він був підтримкою для багатьох пар, які прагнуть покращити свої стосунки. Доктор Сміт відомий своїми винятковими порадами, що мають життєзмінний вплив на його клієнтів. Його терапія адаптована до потреб кожної пари, створюючи підтримуюче середовище для зміцнення стосунків.",
    "avatar_url": "https://ftp.goit.study/img/avatars/19.jpg",
    "experience": "20 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №67890)",
    "name": "Доктор Бенджамін Сміт",
    "price_per_hour": 190,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Доктор Сміт — чудовий спеціаліст. Його поради стали поворотним моментом для мене.",
        "rating": 4.9,
        "reviewer": "Емілі Тернер"
      },
      {
        "comment": "Завдяки доктору Сміту, мої стосунки значно покращилися. Дуже вдячний!",
        "rating": 4.7,
        "reviewer": "Девід Адамс"
      }
    ],
    "specialization": "Консультування пар"
  },
  {
    "about": "Докторка Сара Джонсон — досвідчена ліцензована психологиня, що спеціалізується на управлінні тривогою та стресом. За 18 років практики вона надала значну підтримку людям, які прагнуть справлятися з тривогою та стресом. Докторка Джонсон відома своїм емпатійним і ефективним підходом до терапії, що допоміг багатьом клієнтам подолати труднощі та знайти спокій і благополуччя. Її терапія адаптована до індивідуальних потреб клієнтів, забезпечуючи їм безпечне і сприятливе середовище для зцілення.",
    "avatar_url": "https://ftp.goit.study/img/avatars/31.jpeg",
    "experience": "18 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №54321)",
    "name": "Докторка Сара Джонсон",
    "price_per_hour": 170,
    "rating": 4.65,
    "reviews": [
      {
        "comment": "Докторка Джонсон допомогла мені подолати тривогу. Її підхід дуже підтримуючий.",
        "rating": 4.6,
        "reviewer": "Джеймс Тернер"
      },
      {
        "comment": "Дуже вдячний докторці Джонсон за допомогу в складний період мого життя. Вона справжній професіонал.",
        "rating": 4.7,
        "reviewer": "Лора Паркер"
      }
    ],
    "specialization": "Управління тривогою та стресом"
  },
  {
    "about": "Доктор Річард Девіс — досвідчений ліцензований психолог, що спеціалізується на управлінні стресом. За 19 років практики він надавав значну підтримку людям, які прагнули управляти стресом і покращувати своє психічне благополуччя. Доктор Девіс відомий своїм емпатійним підходом та ефективними практичними стратегіями для управління стресом. Його сеанси терапії визнані дуже корисними багатьма клієнтами, які досягли значних покращень у своєму житті.",
    "avatar_url": "https://ftp.goit.study/img/avatars/29.jpg",
    "experience": "19 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №12345)",
    "name": "Доктор Річард Девіс",
    "price_per_hour": 160,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Доктор Девіс був чудовою підтримкою на шляху до мого психічного здоров'я. Вдячний йому за кваліфіковану допомогу.",
        "rating": 4.8,
        "reviewer": "Майкл Тернер"
      },
      {
        "comment": "Сеанси з доктором Девісом були дуже корисними. Він дійсно професійний психолог.",
        "rating": 4.7,
        "reviewer": "Сара Адамс"
      }
    ],
    "specialization": "Управління стресом"
  },
  {
    "about": "Доктор Джон Тернер — досвідчений ліцензований психолог, що спеціалізується на консультуванні пар. З 20 роками практики він допоміг багатьом парам подолати труднощі в стосунках і поліпшити психічне благополуччя. Доктор Тернер відомий своїми глибокими порадами, які позитивно вплинули на багато пар, покращуючи їх стосунки. Його терапія орієнтована на індивідуальні потреби кожної пари, забезпечуючи безпечне та конструктивне середовище для їхнього розвитку.",
    "avatar_url": "https://ftp.goit.study/img/avatars/34.jpeg",
    "experience": "20 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №67890)",
    "name": "Доктор Джон Тернер",
    "price_per_hour": 190,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Доктор Тернер — видатний спеціаліст. Його поради значно вплинули на моє життя.",
        "rating": 4.9,
        "reviewer": "Джессіка Вілсон"
      },
      {
        "comment": "Завдяки підтримці доктора Тернера моє психічне здоров'я значно покращилося. Дуже вдячний.",
        "rating": 4.7,
        "reviewer": "Девід Лі"
      }
    ],
    "specialization": "Консультування пар"
  },
  {
    "about": "Докторка Мішель Адамс — досвідчена ліцензована психологиня з 18 роками практики, що спеціалізується на управлінні стресом. Вона допомогла багатьом клієнтам знайти внутрішній спокій та подолати особисті труднощі. Докторка Адамс відома своїм глибоким підходом та винятковими порадами, які багато її клієнтів вважають життєзмінними. Її сеанси терапії спрямовані на зменшення стресу та покращення психічного благополуччя, а також допомогу у знаходженні балансу в житті.",
    "avatar_url": "https://ftp.goit.study/img/avatars/32.jpeg",
    "experience": "18 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №12345)",
    "name": "Докторка Мішель Адамс",
    "price_per_hour": 160,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Докторка Адамс змінила моє життя своєю терапією. Вона дуже чутлива до моїх потреб.",
        "rating": 4.9,
        "reviewer": "Емілі Тернер"
      },
      {
        "comment": "Дуже рекомендую докторку Адамс. Вона допомогла мені впоратися зі стресом та знайти баланс.",
        "rating": 4.7,
        "reviewer": "Девід Адамс"
      }
    ],
    "specialization": "Управління стресом"
  },
  {
    "about": "Докторка Олівія Девіс — досвідчена ліцензована психологиня, що спеціалізується на консультуванні пар. З 20 роками практики вона допомагала парам покращити їхні стосунки та досягти внутрішнього спокою. Докторка Девіс відома своєю здатністю надавати корисні та життєзмінні поради, що допомагали її клієнтам. Її терапія адаптована до потреб кожної пари, створюючи сприятливе середовище для їхнього розвитку.",
    "avatar_url": "https://ftp.goit.study/img/avatars/20.jpg",
    "experience": "20 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №54321)",
    "name": "Докторка Олівія Девіс",
    "price_per_hour": 190,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Докторка Девіс допомогла нам покращити стосунки. Її поради дуже допомогли.",
        "rating": 4.9,
        "reviewer": "Емілі Тернер"
      },
      {
        "comment": "Дуже вдячні докторці Девіс за її підтримку. Вона професійна та чутлива до потреб своїх клієнтів.",
        "rating": 4.7,
        "reviewer": "Девід Адамс"
      }
    ],
    "specialization": "Консультування пар"
  },
  {
    "about": "Доктор Деніел Кларк — досвідчений ліцензований психолог, що спеціалізується на консультуванні пар. З 19 роками практики він допоміг багатьом парам зміцнити свої стосунки та покращити своє психічне благополуччя. Доктор Кларк відомий своїми глибокими знаннями та здатністю надавати корисні поради, які позитивно вплинули на його клієнтів. Його терапія індивідуально адаптована до потреб кожної пари, створюючи безпечне середовище для розвитку і зміцнення стосунків.",
    "avatar_url": "https://ftp.goit.study/img/avatars/27.jpg",
    "experience": "19 років",
    "initial_consultation": "Безкоштовна 45-хвилинна початкова консультація",
    "license": "Ліцензований психолог (Ліцензія №67890)",
    "name": "Доктор Деніел Кларк",
    "price_per_hour": 180,
    "rating": 4.8,
    "reviews": [
      {
        "comment": "Доктор Кларк — чудовий фахівець. Його поради допомогли нам подолати труднощі в стосунках.",
        "rating": 4.9,
        "reviewer": "Джессіка Вілсон"
      },
      {
        "comment": "Завдяки доктору Кларку наші стосунки значно зміцнилися. Дуже вдячні!",
        "rating": 4.7,
        "reviewer": "Девід Лі"
      }
    ],
    "specialization": "Консультування пар"
  },
  {
    "about": "Докторка Софія Адамс — досвідчена ліцензована психологиня, що спеціалізується на управлінні стресом. З 20 роками практики вона була важливим джерелом підтримки для людей, які прагнуть керувати стресом і покращувати своє психічне здоров'я. Сеанси терапії докторки Адамс допомогли багатьом знайти внутрішній спокій і покращити загальне благополуччя. Її емпатійний та кваліфікований підхід був високо оцінений її клієнтами.",
    "avatar_url": "https://ftp.goit.study/img/avatars/26.jpg",
    "experience": "20 років",
    "initial_consultation": "Безкоштовна 30-хвилинна початкова консультація",
    "license": "Ліцензована психологиня (Ліцензія №12345)",
    "name": "Докторка Софія Адамс",
    "price_per_hour": 160,
    "rating": 4.75,
    "reviews": [
      {
        "comment": "Докторка Адамс допомогла мені знайти внутрішній спокій. Вона кваліфікована та емпатійна.",
        "rating": 4.8,
        "reviewer": "Майкл Тернер"
      },
      {
        "comment": "Дуже вдячна докторці Адамс за її підтримку. Вона справжній професіонал.",
        "rating": 4.7,
        "reviewer": "Сара Джонсон"
      }
    ],
    "specialization": "Управління стресом"
  }
]
